<template>
    <div class="page" data-name="politica">
        <div class="navbar">
            <div class="navbar-inner sliding">
                <div class="left">
                    <a href="#" class="link back">
                        <i class="f7-icons">arrow_left</i>
                    </a>
                </div>
                <div class="title">Cancelación de suscripción</div>
            </div>
        </div>
        <div class="page-content" style="background: #fff;">
            <div class="block">
                <p>Si cancelas tu suscripci&oacute;n de pago y vuelves a una cuenta b&aacute;sica gratuita, podr&aacute;s mantener tu perfil. No obstante, dejar&aacute;s de poder acceder a algunas funcionalidades. Tambi&eacute;n puedes verte afectado por <a href="https://www.linkedin.com/help/linkedin/answer/52950">nuestro l&iacute;mite de uso comercial</a>.</p>
                <p>Si te registras para un periodo de prueba gratis y lo cancelas, no podr&aacute;s beneficiarte de otro periodo de prueba gratis durante al menos 12 meses.</p>
                <p>Para cancelar tu suscripci&oacute;n de pago:</p>
                <ol>

                <li>Haz clic en el bot&oacute;n MENU, el la parte superior izquierda de tu pagina de inicio de AULA PADEL</li>
                <li>Selecciona Ajustes en la parte superior derecha en el menú desplegable</li>
                <li>En la pantalla de tu usuario haz clic en cancelar suscripci&oacute;n</li>
                <li>Haz clic en el botón Confirmar</li>
                <li>Eres usuario BRONCE nuevamente</li>

                </ol>
                <p style="text-align: center;"><strong>IOS ANDROID</strong></p>
                <p>Obt&eacute;n m&aacute;s informaci&oacute;n sobre c&oacute;mo cancelar tu suscripci&oacute;n de pago:</p>
                <ul>
                <li>Para evitar que se te cobre el pr&oacute;ximo periodo de facturaci&oacute;n, deber&aacute;s cancelar la suscripci&oacute;n al menos 24 antes de la fecha de facturaci&oacute;n que figura aqu&iacute;.</li>
                <li>La cancelaci&oacute;n concluir&aacute; con la facturaci&oacute;n, y dejar&aacute;s de acceder a las funcionalidades de pago al final de tu ciclo de facturaci&oacute;n actual.</li>
                <li>Si ten&iacute;as un plan, promoci&oacute;n o precio que ha dejado de ofrecerse, ya no podr&aacute;s volver a adquirir el mismo plan o precio promocional.</li>
                <li>Solo podr&aacute;s eliminar tu forma de pago al final de tu ciclo actual de facturaci&oacute;n.</li>
                </ul>
            </div>
        </div>
    </div>
</template>